[
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "ninja-cursor",
  "obsidian-importer",
  "omnisearch",
  "obsidian-kanban",
  "dataview",
  "emoji-shortcodes",
  "obsidian-git",
  "obsidian-latex-suite"
]